<div id="konu" class="">
    <h3>ASİTLER VE BAZLAR</h3>

    <h4>ASİTLER:</h4>
    <img alt="" src="http://ite.gencbilisim.net/dersicerik/1/resimler/asitler.jpg" style=" height:206px; width:259px" class="image pull-right img-polaroid" />
    <p>Suda &ccedil;&ouml;z&uuml;nd&uuml;ğ&uuml;nde H+ iyonları veren hidrojenli kimyasal t&uuml;re ASİT denir. Asitler, en eski &ccedil;ağlardan bu yana tanınan maddelerdir. S&ouml;zgelimi, alkol mayalanmasının yanı sıra, asetik mayalanma, yani mikroorganizmaların etkisiyle alkol&uuml;n sirkeye d&ouml;n&uuml;şmesi daha o d&ouml;nemlerde biliniyordu. Sirke, bir başka deyişle asetik asit, XIII. yy&rsquo;a kadar bilinen tek asitti. G&uuml;n&uuml;m&uuml;zde kimya sanayisinin b&uuml;y&uuml;k bir b&ouml;l&uuml;m&uuml;, az sayıda asidin (s&ouml;zgelimi s&uuml;lf&uuml;rik, nitrik, asetik ve hidroklorik asitler) &uuml;retimine ya da kullanımına dayanır.</p>

    <p>Asitler, &ccedil;&ouml;zeltiye hidrojen iyonu bırakan bileşiklerdir. B&uuml;t&uuml;n asitler hidrojen (H+) i&ccedil;erir. Genelde;<br />
        1- Ekşi bir tada sahiptirler.<br />
        2- İndikat&ouml;rlerin rengini değiştirirler. (Asitler litmus kağıdını kırmızıya &ccedil;evirirler).<br />
        3- Bazlarla reaksiyona girdiklerinde tuz ve su oluştururlar. Bundan başka &ccedil;ok &ccedil;eşitlilik g&ouml;steren başka &ouml;zellikleri de bulunur. Bu spesifik &ouml;zellikler, anyon muhtevası ve ayrılmamış molek&uuml;lerden dolayı olur. &Ccedil;eşitli asitlerin molek&uuml;lleri, &ccedil;&ouml;zeltiye farklı miktarda serbest Hidrojen bırakma eğilimindedirler.</p>

    <p>Hidroklorik asit (g&uuml;&ccedil;l&uuml; asit)<br />
        HCI H + CI &ndash;</p>

    <p>Asetik asit (zayıf asit)<br />
        C2 H4 O2 (CH3COOH)</p>

    <p>Asit n&ouml;tralizer olarak kalsit kullanıldığı zaman suya karışan &ccedil;&ouml;z&uuml;nm&uuml;ş kire&ccedil; taşları su sertliğinin artmasına neden olur.</p>

    <p>Soda veya sodyumhidroksit ile de pH y&uuml;kseltilebilir.</p>

    <h3>BAZLAR:</h3>

    <p>Suda &ccedil;&ouml;z&uuml;nd&uuml;kleri zaman OH- iyonu verebilen maddelere BAZ denir. Bazlar acıdır, &ccedil;&ouml;zeltileri kaygandır. Sodyum hidroksit (NaOH) veya Kalsiyum hidroksit ( Ca (OH)2 ) gibi bazlar deriyi yakar. Bazlar mor lahanayı yeşile, kırmızı turnusol&uuml; maviye &ccedil;evirirler. Su ile hazırlanan &ccedil;&ouml;zeltilerinde hidroksil iyonu meydana gelir. Bazlar asitlerle birleşerek tuz yaparlar. En bol ve ucuz bazlardan biri kalsiyum hidroksittir ( Ca (OH)2 ). Bu maddeye s&ouml;nm&uuml;ş kire&ccedil; de denir.</p>

    <p>Asit ya da tuzlar gibi bazlar da bir dizi ayırt edici &ouml;zelliği olan kimyasal maddelerdir. Bu &ouml;zellikler &ldquo; baz işlevi &rdquo; adı verilen bir bitin oluşturur.</p>

    <p>Bazlar, hidroksit iyonu bırakan maddelerdir. &Ouml;rnek olarak Sodyum hidroksit (NaOH) ve amonyum hidroksit (NH4OH) verilebilir.</p>

    <p>Sodyum hidroksit,<br />
        Na OH Na + + OH &ndash;</p>

    <p>Amonyum hidroksit,<br />
        NH4OH NH4+ + OH &ndash;</p>

    <p>Genelde;<br />
        1- Acı tada sahiptirler.<br />
        2- Kaygan hissiyatı verirler.<br />
        3- İndikat&ouml;rlerin rengini değiştirirler. (Litmus kağıdını mavi yaparlar).<br />
        Amonyum hidroksit, zayıf bir bazdır ve &ccedil;&ouml;keltiye az miktarda hidroksit iyonu bırakırlar. G&uuml;&ccedil;l&uuml; baz ve zayıf baz durumu da asitlerde olduğu gibidir.</p>

    <p>pH<br />
        pH suyun asitlik veya bazlık durumunun bir &ouml;l&ccedil;&uuml;s&uuml;d&uuml;r ve logaritmik bir &ouml;l&ccedil;&uuml;d&uuml;r. Saf su H ve OH iyonları a&ccedil;ısından dengelidir ve PH değeri 7&rsquo;dir.</p>

    <p>PH&lt;7 ise asidik , PH&gt;7 ise baziktir.</p>

    <p>pH: hidrojen iyon konsantrasyonu veya sudaki hidrojen potansiyeli.</p>

    <p>&nbsp;</p>

    <h4>G&Uuml;NL&Uuml;K HAYATTA KULLANILAN ASİT VE BAZLAR</h4>
    <!-- image to trigger modal -->
    <img href="#myModal" role="button" class="image" width="200px" data-toggle="modal" src="./dersicerik/1/serpil_seyma.jpg"/>

    <!-- Modal -->
    <div id="myModal" class="modal hide fade" tabindex="-1" role="dialog" aria-labelledby="myModalLabel" aria-hidden="true">
        <div class="modal-body">
            <div id='my-video'></div>
            <script type='text/javascript'>
                jwplayer('my-video').setup({
                    file: './dersicerik/1/gunlukasitbaz.flv',
                    image: './dersicerik/1/serpil_seyma.jpg',
                    width: '100%',
                    height: ''
                });
            </script>
        </div>
    </div>
    <p><strong>FORMİK ASİT</strong><strong> (HCOOH):</strong><br />
        Bakterilere k&uuml;f ve mayalara etki eder&hellip;<br />
        Mikrobik bozunmayı &ouml;nlemek i&ccedil;in gıdalarda koruyucu olarak kulanılır&hellip; ( Karınca salgısında bol miktarda bulunur)</p>

    <p><strong>ASETİK ASİT (CH3COOH):</strong><br />
        Sirke asidi olarak bilinir. Asetik asitin %5-8 lik&ccedil;&ouml;zeltisi sirke olarak kullanılır. Asetik asit bir&ccedil;ok ila&ccedil; end&uuml;stri maddesinin kullanılmasında kullanılır. Tahriş edici bir kokouya sahip bir sıvıdır. Al&uuml;minyum asetat tuzu, taze kesilmiş yaralarda kan dindirici olarak kullanılır.</p>

    <p><strong>SORBİK ASİT (HC6H7O2):</strong><br />
        K&uuml;f ve mayaların gelişmesine engel olur. Bu &ouml;zelliğinden dolayı yiyeceklerde antimikrobik koruyucu olarak kullanılır. Kokusu lezzeti yoktur.</p>

    <p><strong>S&Uuml;LF&Uuml;RİK ASİT (H2SO4):</strong><br />
        End&uuml;st&uuml;ride kullanılan en &ouml;nemli asit ve d&uuml;nyada en &ccedil;ok &uuml;retilen kimyasallardan biridir.End&uuml;stride bir&ccedil;ok alanda kullanılan bu asit, &ouml;zellikle g&uuml;bre &uuml;retiminde, amonyum s&uuml;lfat &uuml;retiminde, patlayıcı yapımında, boya sanayinde, petrokimya sanayinde kullanılmaktadır.</p>

    <p><strong>BENZOİK ASİT (C6H5COOOH):</strong><br />
        Beyaz renkli iğne ve yaprak&ccedil;ık g&ouml;r&uuml;n&uuml;m&uuml;nde bir maddedir. Gıdalarda mikrobik bozunmayı &ouml;nlemek i&ccedil;in kullanılır. En &ccedil;ok kullanıldığı alanlar, meyva suyu, marmelat, re&ccedil;el, gazlı, i&ccedil;ecekler, turşular, ket&ccedil;ap ve benzeri &uuml;r&uuml;nlerdir. Benzoik asit, bir &ccedil;ok bitkinin yaprak, kabuk ve meyvelerinde bulunur. Benzoik asit genellikle sodyum tuzu olarak (Sodyum benzoat) kullanılır. İlave edildiği bitkinin tadını etkiler.</p>

    <p><strong>FOLİK ASİT</strong><br />
        Folik asit dokularında az da olsa bulunur.Folik asit en &ccedil;ok koyu yeşil yapraklı sebzeler ve gıda olarak kullanılan hayvanların b&ouml;brek ve karaciğerlerinde bulunur. Biftek, huhubat, sebzeler, domates, peynir ve s&uuml;tte az miktarda bulunur. Folik asit eksikliğinde v&uuml;cutta anemi (kansızlık )ortaya &ccedil;ıkar.</p>

    <p><strong>HİDROJEN S&Uuml;LF&Uuml;R (H2S):</strong><br />
        Renksiz bir gazdır. Kokmuş yumurtayı andıran bir kokusu vardır. &Ccedil;ok zehirlidir. Uzun zaman solunduğunda insanı &ouml;ld&uuml;rebilir. Havada seyreltik olarak bulunduğunda yorgunluk ve baş ağrısı yapar.</p>

    <p><strong>NİTRİK ASIT (HNO3):</strong><br />
        Nitrik asit, dinamit yapımında kullanılır. Nitrik asitin gliserin ile reaksiyonundan nitrogliserin meydana gelir. Ayrıca nitrik asit NH4NO3 i&ccedil;eren g&uuml;brelerin &uuml;retiminde kullanılır.</p>

    <p><strong>FOSFORİK ASİT (H3PO4):</strong><br />
        Saf fosforik asit, renksiz kristaller halinde bir katıdır. Fosforik asit,en &ccedil;ok fosfatlı g&uuml;brelerin yapımında ve ila&ccedil; end&uuml;strisinde kullanılır.</p>

    <p><strong>HİDROFLORİK ASİT (HF):</strong><br />
        Hidroflorik asit y&uuml;ksek oktanlı benzin yapımında, sentetik kriyolit (Na3AlF6) imalatında kullanılır. Ayrıca hidroflorik asit camların &uuml;zerine şekiller yapmak i&ccedil;in kullanılır. Bu iş i&ccedil;in, &ouml;nce cam eşya y&uuml;zeyi bir parafin tabakası ile kaplanır.</p>

    <p>Sonra parafinin &uuml;zerine bir &ccedil;elik kalem ile istenen şekil &ccedil;izilir. Bu &ccedil;izgilere hidrojen flor&uuml;r gazı veya &ccedil;&ouml;zeltisi tatbik edilir. Camdaki parafin temizlendikten sonra camda yalnız sabit şekiller kalır.</p>

    <p><strong>SODYUM HİDROKSİT (NaOH):</strong><br />
        Beyaz renkte nem &ccedil;ekici bir maddedir. Suda kolaylıkla &ccedil;&ouml;z&uuml;n&uuml;r ve yumuşak kaygan ve sabun hissi veren bir &ccedil;&ouml;zelti oluşturur. Sodyum hidroksit, laboratuvarlarda CO2 gibi asidik gazları yakalamak i&ccedil;in kullanılır. End&uuml;stride bir &ccedil;ok kimyasal maddenin yapımında, yapay ipek, sabun, kağıt, tekstil, boya, deterjan end&uuml;strisinde ve petrol rafinerilerinde kullanılır.</p>

    <p><strong>POTASYUM HİDROKSİT (KOH):</strong><br />
        End&uuml;stride arap sabunu &uuml;retiminde,pillerde elektrolit olarak ve g&uuml;bre yapımında kullanılır.</p>

    <p><strong>KALSİYUM HİDROKSİT (Ca(OH)2):</strong><br />
        Beyaz bir toz olup, suda hamurumsu bir g&ouml;r&uuml;n&uuml;ş alır. S&ouml;nmemiş kirece su ilave edilmesi ile elde edilir. Kalsiyum hidroksit asidik gazların uzaklaştırılması (Hava gazından hidrojen s&uuml;lf&uuml;r&uuml;n uzaklaştırılması gibi), kire&ccedil; ve &ccedil;imento yapımı alanlarında kullanılır.</p>

    <p><strong>AMONYAK (NH3):</strong><br />
        Amonyak end&uuml;stride en &ccedil;ok azotlu g&uuml;brelerin ve nitrik asitin &uuml;retiminde başlangı&ccedil; maddesi olarak kullanılır. Zayıf baz olarak ve bir&ccedil;ok Laboratuvarlarda ise amonyak, zayıf baz olarak ve bir&ccedil;ok kimyasal maddenin elde edilmesinde kullanılır. Amonyak bilhassa nitrik asit ve amonyum tuzları imalatında, &uuml;re, boya, ila&ccedil; ve plastik gibi organik madde imalatında kullanılır.</p>

    <p><strong>HİDROSİYANİK ASİT (HCN):</strong><br />
        Tabiatta bulunan zehirlerin en kuvvetlisidir.</p>

    <h3>ASİT VE BAZLARIN KUVVETİ:</h3>


    <p>Asitleri kendi aralarında kuvvetlilik bakımından ş&ouml;yle sıralamak m&uuml;mk&uuml;nd&uuml;r.</p>

    <p><strong>1)</strong> Bir periyotta , elementlerin hidrojenli birleşiklerinin asitlik g&uuml;c&uuml; , hidrojenin bağlı olduğu elementin elektronegatifliği arttık&ccedil;a artar. &Ouml;rneğin ; 2. Periyotta soldan sağa doğru sıralanan azot</p>

    <p><strong>2)</strong> Periyodik cetvelde bir grupta yukarıdan aşağıya doğru inildik&ccedil;e elementlerin atom yarı &ccedil;apları artarken bu elementlerin hidrojenli bileşiklerinin asitlik g&uuml;c&uuml; , hidrojenin bağlı olduğu elementin atom yarı&ccedil;apı artık&ccedil;a artar.</p>

    <p><strong>3) </strong>Oksijenli inorganik asitlerde , oksijen sayısı artık&ccedil;a H+ iyonunun koparılması kolaylaşır. Bu nedenle , daha fazla oksijen taşıyan aynı elementlerden oluşmuş asitlerde asitlik kuvveti artar.</p>

    <p>4) Asit ve bazların zayıf ya da kuvvetli olmaları iyonlaşma dereceleri ile a&ccedil;ıklanabilir. Sulu &ccedil;&ouml;zeltilerinde HCI , HNO3 ve H2SO4 gibi asitler, tam olarak iyonlaştıklarından kuvvetli asit, tam olarak iyonlaşmayan NH3 zayıf bazdır.</p>

</div>